export const AREA_GROUPS = [
  {
    label: '中通り',
    areas: [
      '福島市', '二本松市', '伊達市', '本宮市', '桑折町', '国見町', '郡山市', '須賀川市', '田村市', '白河市',
      '大玉村', '川俣町', '三春町', '小野町', '矢吹町', '鏡石町', '天栄村', '西郷村',
      '泉崎村', '中島村', '棚倉町', '矢祭町', '塙町', '鮫川村', '石川町', '玉川村',
      '平田村', '浅川町', '古殿町',
    ],
  },
  {
    label: '浜通り',
    areas: [
      'いわき市', '相馬市', '南相馬市', '広野町', '楢葉町', '富岡町',
      '大熊町', '双葉町', '浪江町', '葛尾村', '川内村', '新地町', '飯舘村',
    ],
  },
  {
    label: '会津',
    areas: [
      '会津若松市', '喜多方市', '会津美里町', '会津坂下町', '北塩原村', '西会津町',
      '磐梯町', '猪苗代町', '湯川村', '柳津町', '三島町', '金山町',
      '只見町', '南会津町', '下郷町', '檜枝岐村', '昭和村',
    ],
  },
]
